
/* Class = "NSTextFieldCell"; title = "Meno chatu:"; ObjectID = "71"; */
"71.title" = "Meno chatu:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "73"; */
"73.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Obslúžiť:"; ObjectID = "75"; */
"75.title" = "Obslúžiť:";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "77"; */
"77.title" = "Heslo:";

/* Class = "NSTextFieldCell"; title = "Oddeliť mená kontaktov čiarkou."; ObjectID = "78"; */
"78.title" = "Oddeliť mená kontaktov čiarkou.";

/* Class = "NSTextFieldCell"; title = "Pozvať kontakty:"; ObjectID = "79"; */
"79.title" = "Pozvať kontakty:";

/* Class = "NSTextFieldCell"; title = "So správou:"; ObjectID = "81"; */
"81.title" = "So správou:";
